#Модуль, в котором хранятся текстовые сообщения, отправляемые пользователю

start_message = 'Привет!\nИспользуй клавиатуру, чтобы вызывать команды. Если нужна помощь, то нажми /help'
help_message = 'Чтобы получить цитаты на волнующую тебя тему - используй команду /quotes или "📚Цитаты по теме".\n\nЧтобы сыграть в увлекательную викторину на знание цитат - используй команду /quiz или жми "🎲Викторина".'
choose_topic_message = 'Цитаты на какую тему ты бы хотел получить?'
cancel_message = 'Хорошо. Что дальше?👇'
what_quiz_message = 'В какую викторину ты бы хотел сыграть?'
who_is_author = 'Угадай, кто автор этой цитаты👇\n\n'
start_quiz = 'Отлично! Давай начинать!'

